{"<PAD>": 0, "<UNK>": 1, ",": 2, ".": 3, "the": 4, "to": 5, "a": 6, "and": 7, "/": 8, "of": 9, "i": 10, ":": 11, "is": 12, "in": 13, "-": 14, "it": 15, "\"": 16, "that": 17, "on": 18, "'s": 19, "for": 20, "this": 21, "you": 22, "(": 23, ")": 24, "with": 25, "'": 26, "as": 27, "!": 28, "was": 29, "have": 30, "by": 31, "but": 32, "be": 33, "hou": 34, "?": 35, ">": 36, "are": 37, "at": 38, "from": 39, "n't": 40, "he": 41, "not": 42, "ect@ect": 43, "his": 44, "we": 45, "one": 46, "<": 47, "my": 48, "an": 49, "so": 50, "do": 51, "all": 52, "who": 53, "me": 54, "will": 55, "film": 56, "if": 57, "am": 58, "subject": 59, "has": 60, "or": 61, "they": 62, "pm": 63, "about": 64, "cc": 65, "enron@enron": 66, "like": 67, "out": 68, "there": 69, "up": 70, "what": 71, "enron": 72, "just": 73, "her": 74, "movie": 75, "*": 76, "some": 77, "your": 78, "can": 79, "would": 80, "=": 81, "when": 82, "good": 83, "no": 84, "she": 85, "get": 86, "time": 87, "_": 88, "which": 89, ";": 90, "more": 91, "know": 92, "...": 93, "had": 94, "very": 95, "well": 96, "'m": 97, "urllink": 98, "corp": 99, "their": 100, "forwarded": 101, "please": 102, "been": 103, "kay": 104, "really": 105, "him": 106, "also": 107, "see": 108, "did": 109, "vince": 110, "new": 111, "our": 112, "any": 113, "na": 114, "here": 115, "them": 116, "were": 117, "first": 118, "how": 119, "only": 120, "think": 121, "other": 122, "into": 123, "thanks": 124, "does": 125, "now": 126, "much": 127, "people": 128, "two": 129, "go": 130, "could": 131, "than": 132, "then": 133, "after": 134, "j": 135, "----------------------": 136, "story": 137, "---------------------------": 138, "re": 139, "back": 140, "$": 141, "great": 142, "most": 143, "its": 144, "going": 145, "make": 146, "way": 147, "because": 148, "e": 149, "even": 150, "should": 151, "work": 152, "too": 153, "may": 154, "'ve": 155, "day": 156, "ect": 157, "best": 158, "over": 159, "john": 160, "&": 161, "off": 162, "made": 163, "where": 164, "man": 165, "little": 166, "being": 167, "got": 168, "still": 169, "these": 170, "2": 171, "last": 172, "let": 173, "20": 174, "today": 175, "need": 176, "while": 177, "us": 178, "'ll": 179, "many": 180, "call": 181, "--": 182, "love": 183, "want": 184, "mann": 185, "kaminski": 186, "life": 187, "mail": 188, "-----": 189, "jeff": 190, "take": 191, "before": 192, "something": 193, "find": 194, "say": 195, "ca": 196, "never": 197, "final": 198, "look": 199, "those": 200, "years": 201, "films": 202, "bad": 203, "1": 204, "through": 205, "'re": 206, "another": 207, "year": 208, "right": 209, "better": 210, "down": 211, "things": 212, "agreement": 213, "713": 214, "sent": 215, "though": 216, "old": 217, "deal": 218, "since": 219, "why": 220, "sara": 221, "long": 222, "same": 223, "few": 224, "week": 225, "both": 226, "again": 227, "movies": 228, "found": 229, "enron@enronxgate": 230, "come": 231, "thing": 232, "around": 233, "end": 234, "pretty": 235, "group": 236, "seen": 237, "show": 238, "young": 239, "power": 240, "home": 241, "ever": 242, "night": 243, "next": 244, "schedule": 245, "ees@ees": 246, "such": 247, "lot": 248, "thought": 249, "help": 250, "part": 251, "world": 252, "big": 253, "give": 254, "houston": 255, "actually": 256, "sure": 257, "america": 258, "mark": 259, "director": 260, "attached": 261, "meeting": 262, "3": 263, "chris": 264, "energy": 265, "et&s": 266, "name": 267, "said": 268, "school": 269, "david": 270, "always": 271, "\ufffd": 272, "hour": 273, "phone": 274, "character": 275, "however": 276, "three": 277, "north": 278, "quite": 279, "jones": 280, "having": 281, "plot": 282, "place": 283, "ok": 284, "2001": 285, "done": 286, "information": 287, "set": 288, "real": 289, "might": 290, "probably": 291, "house": 292, "bit": 293, "course": 294, "fun": 295, "seems": 296, "own": 297, "anything": 298, "s": 299, "job": 300, "corp.": 301, "funny": 302, "makes": 303, "put": 304, "gets": 305, "later": 306, "watch": 307, "getting": 308, "short": 309, "enough": 310, "business": 311, "start": 312, "interesting": 313, "2000": 314, "date": 315, "everyone": 316, "must": 317, "family": 318, "nothing": 319, "read": 320, "each": 321, "characters": 322, "every": 323, "yet": 324, "trying": 325, "until": 326, "between": 327, "woman": 328, "use": 329, "fax": 330, "tom": 331, "during": 332, "fact": 333, "....": 334, "looking": 335, "days": 336, "hope": 337, "friday": 338, "steven": 339, "michael": 340, "point": 341, "horror": 342, "working": 343, "feel": 344, "girl": 345, "original": 346, "times": 347, "paul": 348, "d": 349, "guy": 350, "robert": 351, "following": 352, "action": 353, "number": 354, "smith": 355, "someone": 356, "role": 357, "'d": 358, "goes": 359, "kate": 360, "kind": 361, "least": 362, "james": 363, "comedy": 364, "yes": 365, "far": 366, "change": 367, "without": 368, "cast": 369, "doing": 370, "+": 371, "oh": 372, "rather": 373, "under": 374, "went": 375, "ben": 376, "shackleton": 377, "saw": 378, "maybe": 379, "hard": 380, "enron_development@enron_development": 381, "once": 382, "series": 383, "war": 384, "version": 385, "office": 386, "tomorrow": 387, "soon": 388, "wife": 389, "away": 390, "plays": 391, "together": 392, "5": 393, "along": 394, "called": 395, "morning": 396, "stuff": 397, "send": 398, "questions": 399, "scott": 400, "tana": 401, "kay.mann@enron.com": 402, "4": 403, "forward": 404, "keep": 405, "company": 406, "else": 407, "book": 408, "case": 409, "making": 410, "tell": 411, "almost": 412, "high": 413, "takes": 414, "anyone": 415, "nice": 416, "try": 417, "different": 418, "play": 419, "bill": 420, "couple": 421, "left": 422, "played": 423, "steve": 424, "form": 425, "believe": 426, "american": 427, "list": 428, "comes": 429, "review": 430, "richard": 431, "based": 432, "message": 433, "email": 434, "anyway": 435, "looks": 436, "acting": 437, "order": 438, "comments": 439, "happy": 440, "street": 441, "texas": 442, "mike": 443, "already": 444, "performance": 445, "watching": 446, "lon": 447, "second": 448, "guys": 449, "talk": 450, "kean": 451, "dasovich": 452, "person": 453, "game": 454, "money": 455, "blog": 456, "music": 457, "early": 458, "b": 459, "gas": 460, "mary": 461, "friends": 462, "team": 463, "legal": 464, "black": 465, "ena": 466, "idea": 467, "friend": 468, "details": 469, "scenes": 470, "check": 471, "m": 472, "letter": 473, "hi": 474, "scene": 475, "either": 476, "star": 477, "mind": 478, "news": 479, "father": 480, "changes": 481, "remember": 482, "file": 483, "used": 484, "post": 485, "mean": 486, "came": 487, "problem": 488, "himself": 489, "draft": 490, "10": 491, "everything": 492, "special": 493, "city": 494, "sorry": 495, "coming": 496, "wanted": 497, "monday": 498, "town": 499, "top": 500, "although": 501, "contract": 502, "guess": 503, "reason": 504, "small": 505, "men": 506, "whole": 507, "copy": 508, "minutes": 509, "fine": 510, "joe": 511, "----": 512, "especially": 513, "free": 514, "conference": 515, "credit": 516, "l": 517, "room": 518, "report": 519, "mother": 520, "price": 521, "several": 522, "cool": 523, "death": 524, "eric": 525, "full": 526, "george": 527, "shows": 528, "white": 529, "heard": 530, "received": 531, "wants": 532, "pdx": 533, "head": 534, "california": 535, "able": 536, "half": 537, "susan": 538, "#": 539, "against": 540, "tv": 541, "live": 542, "note": 543, "works": 544, "given": 545, "party": 546, "told": 547, "[": 548, "scheduled": 549, "]": 550, "seeing": 551, "853": 552, "thank": 553, "deals": 554, "law": 555, "bob": 556, "dead": 557, "run": 558, "project": 559, "peter": 560, "title": 561, "germany": 562, "screen": 563, "become": 564, "ago": 565, "wrong": 566, "site": 567, "available": 568, "line": 569, "actors": 570, "late": 571, "system": 572, "true": 573, "wo": 574, "below": 575, "thursday": 576, "contact": 577, "services": 578, "less": 579, "detected": 580, "yesterday": 581, "car": 582, "etc": 583, "picture": 584, "variances": 585, "asked": 586, "meet": 587, "request": 588, "instead": 589, "god": 590, "worth": 591, ".....": 592, "wednesday": 593, "others": 594, "london": 595, "risk": 596, "issues": 597, "boy": 598, "type": 599, "yeah": 600, "william": 601, "646": 602, "excellent": 603, "stop": 604, "son": 605, "karen": 606, "nt": 607, "playing": 608, "myself": 609, "including": 610, "jack": 611, "department": 612, "open": 613, "c": 614, "york": 615, "taking": 616, "april": 617, "perhaps": 618, "past": 619, "lee": 620, "77002": 621, "eb": 622, "care": 623, "communications": 624, "1400": 625, "6": 626, "ge": 627, "mr": 628, "close": 629, "lost": 630, "interest": 631, "talking": 632, "named": 633, "sort": 634, "hours": 635, "weekend": 636, "seem": 637, "state": 638, "ask": 639, "women": 640, "hey": 641, "market": 642, "beautiful": 643, "took": 644, "starts": 645, "says": 646, "research": 647, "directed": 648, "sense": 649, "tuesday": 650, "fyi": 651, "daughter": 652, "finally": 653, "possible": 654, "plan": 655, "evil": 656, "r": 657, "side": 658, "changed": 659, "certainly": 660, "master": 661, "frank": 662, "hear": 663, "four": 664, "turn": 665, "often": 666, "husband": 667, "needs": 668, "due": 669, "march": 670, "t": 671, "center": 672, "face": 673, "rest": 674, "trading": 675, "stars": 676, "written": 677, "class": 678, "shall": 679, "..": 680, "table": 681, "question": 682, "finds": 683, "@": 684, "lisa": 685, "involved": 686, "children": 687, "management": 688, "known": 689, "understand": 690, "brother": 691, "kids": 692, "leave": 693, "becomes": 694, "summer": 695, "interested": 696, "de": 697, "discuss": 698, "watched": 699, "wonderful": 700, "local": 701, "actor": 702, "3490": 703, "bass": 704, "regarding": 705, "bring": 706, "taken": 707, "issue": 708, "preferred": 709, "buy": 710, "murder": 711, "police": 712, "thinking": 713, "favorite": 714, "financial": 715, "taylor": 716, "address": 717, "message-----": 718, "global": 719, "w": 720, "-----original": 721, "main": 722, "gives": 723, "shirley": 724, "voice": 725, "career": 726, "cartoon": 727, "using": 728, "country": 729, "living": 730, "script": 731, "drew": 732, "jim": 733, "7": 734, "program": 735, "low": 736, "lives": 737, "dog": 738, "behind": 739, "president": 740, "lead": 741, "8": 742, "turns": 743, "song": 744, "classic": 745, "dr": 746, "dinner": 747, "whether": 748, "messages": 749, "per": 750, "human": 751, "general": 752, "trade": 753, "outages": 754, "word": 755, "beginning": 756, "sounds": 757, "notice": 758, "trans_type": 759, "five": 760, "upon": 761, "king": 762, "problems": 763, "gave": 764, "%": 765, "follow": 766, "mkt_type": 767, "kevin": 768, "entertaining": 769, "provide": 770, "sc_id": 771, "sally": 772, "error": 773, "trans_date": 774, "hell": 775, "production": 776, "development": 777, "dvd": 778, "martin": 779, "symes": 780, "language": 781, "sex": 782, "support": 783, "enjoy": 784, "communications@enron": 785, "hit": 786, "effects": 787, "basically": 788, "shot": 789, "style": 790, "public": 791, "access": 792, "data": 793, "regards": 794, "hand": 795, "started": 796, "chance": 797, "davis": 798, "kill": 799, "month": 800, "strange": 801, "matter": 802, "trip": 803, "lunch": 804, "link": 805, "hourahead": 806, "history": 807, "rate": 808, "whose": 809, "harry": 810, "computer": 811, "co": 812, "french": 813, "within": 814, "f": 815, "except": 816, "killer": 817, "clark": 818, "moments": 819, "include": 820, "process": 821, "log": 822, "body": 823, "service": 824, "hollywood": 825, "means": 826, "afternoon": 827, "episode": 828, "hot": 829, "simply": 830, "child": 831, "itself": 832, "across": 833, "poor": 834, "fw": 835, "respond": 836, "important": 837, "o:\\portland\\westdesk\\california": 838, "scheduling\\iso": 839, "ees": 840, "running": 841, "unfortunately": 842, "entire": 843, "......": 844, "pay": 845, "killed": 846, "earlier": 847, "documents": 848, "despite": 849, "g": 850, "completely": 851, "non": 852, "writing": 853, "dark": 854, "sound": 855, "enjoyed": 856, "web": 857, "drama": 858, "add": 859, "blood": 860, "future": 861, ":)": 862, "latest": 863, "dan": 864, "purchase": 865, "15": 866, "stupid": 867, "via": 868, "tonight": 869, "page": 870, "wait": 871, "opinion": 872, "lots": 873, "term": 874, "recently": 875, "writer": 876, "stay": 877, "saturday": 878, "article": 879, "visit": 880, "sister": 881, "miss": 882, "performances": 883, "counterparty": 884, "perfect": 885, "gone": 886, "return": 887, "fan": 888, "red": 889, "english": 890, "audience": 891, "current": 892, "11": 893, "knew": 894, "dear": 895, "budget": 896, "ready": 897, "knows": 898, "above": 899, "novel": 900, "expect": 901, "presentation": 902, "ken": 903, "isda": 904, "sometimes": 905, "ending": 906, "mom": 907, "december": 908, "okay": 909, "doctor": 910, "weather": 911, "heart": 912, "begins": 913, "further": 914, "certain": 915, "tries": 916, "schedules": 917, "middle": 918, "turned": 919, "amount": 920, "complete": 921, "words": 922, "june": 923, "wrote": 924, "currently": 925, "weird": 926, "happened": 927, "video": 928, "liked": 929, "facility": 930, "girls": 931, "sunday": 932, "level": 933, "major": 934, "o": 935, "apparently": 936, "30": 937, "dave": 938, ".......": 939, "online": 940, "humor": 941, "document": 942, "building": 943, "usually": 944, "brian": 945, "west": 946, "months": 947, "la": 948, "debra": 949, "ones": 950, "outside": 951, "exactly": 952, "brought": 953, "alan": 954, "operations": 955, "update": 956, "u": 957, "weeks": 958, "agree": 959, "space": 960, "ii": 961, "12": 962, "join": 963, "flick": 964, "piece": 965, "usual": 966, "reading": 967, "fans": 968, "worked": 969, "sign": 970, "internet": 971, "stories": 972, "moment": 973, "move": 974, "genre": 975, "decided": 976, "paper": 977, "tells": 978, "totally": 979, "feeling": 980, "points": 981, "stephanie": 982, "light": 983, "confirm": 984, "baby": 985, "wish": 986, "missing": 987, "ces": 988, "recent": 989, "supposed": 990, "brown": 991, "hate": 992, "among": 993, "awarded": 994, "july": 995, "looked": 996, "definitely": 997, "thomas": 998, "period": 999, "parents": 1000, "kid": 1001, "fred": 1002, "cause": 1003, "elizabeth": 1004, "9": 1005, "third": 1006, "markets": 1007, "sheila": 1008, "plus": 1009, "happens": 1010, "generation": 1011, "television": 1012, "whatever": 1013, "parsing": 1014, "january": 1015, "figure": 1016, "event": 1017, "british": 1018, "opening": 1019, "act": 1020, "simple": 1021, "released": 1022, "near": 1023, "obviously": 1024, "jason": 1025, "members": 1026, "employees": 1027, "former": 1028, "option": 1029, "fall": 1030, "blue": 1031, "appears": 1032, "strong": 1033, "attention": 1034, "folks": 1035, "food": 1036, "view": 1037, "loved": 1038, "tale": 1039, "contracts": 1040, "effective": 1041, "truly": 1042, "students": 1043, "boring": 1044, "happen": 1045, "disney": 1046, "stephen": 1047, "mostly": 1048, "training": 1049, "henry": 1050, "saying": 1051, "fight": 1052, "answer": 1053, "example": 1054, "mentioned": 1055, "click": 1056, "ancillary": 1057, "write": 1058, "vince.j.kaminski@enron.com": 1059, "age": 1060, "revised": 1061, "particularly": 1062, "beck": 1063, "christmas": 1064, "somewhat": 1065, "cut": 1066, "firm": 1067, "silly": 1068, "perlingiere": 1069, "variance": 1070, "south": 1071, "numbers": 1072, "mystery": 1073, "release": 1074, "various": 1075, "themselves": 1076, "thriller": 1077, "break": 1078, "carol": 1079, "wonder": 1080, "art": 1081, "experience": 1082, "st.": 1083, "dad": 1084, "whom": 1085, "rick": 1086, "easy": 1087, "crime": 1088, "starring": 1089, "huge": 1090, "tim": 1091, "charles": 1092, "minute": 1093, "learn": 1094, "cost": 1095, "sam": 1096, "eyes": 1097, "25": 1098, "oscar": 1099, "university": 1100, "direction": 1101, "fast": 1102, "tried": 1103, "famous": 1104, "grant": 1105, "road": 1106, "government": 1107, "bunch": 1108, "glad": 1109, "front": 1110, "million": 1111, "clear": 1112, "agreements": 1113, "throughout": 1114, "cinema": 1115, "created": 1116, "pick": 1117, "load": 1118, "|": 1119, "meets": 1120, "area": 1121, "musical": 1122, "married": 1123, "kelly": 1124, "earth": 1125, "europe": 1126, "interview": 1127, "print": 1128, "begin": 1129, "success": 1130, "park": 1131, "total": 1132, "successful": 1133, "western": 1134, "slow": 1135, "previous": 1136, "signed": 1137, "jacoby": 1138, "needed": 1139, "comic": 1140, "highly": 1141, "single": 1142, "self": 1143, "die": 1144, "offer": 1145, "continue": 1146, "drive": 1147, "box": 1148, "personal": 1149, "section": 1150, "giving": 1151, "vacation": 1152, "jeffrey": 1153, "island": 1154, "alone": 1155, "water": 1156, "inside": 1157, "attend": 1158, "van": 1159, "birthday": 1160, "falls": 1161, "otherwise": 1162, "gang": 1163, "joseph": 1164, "wow": 1165, "rock": 1166, "november": 1167, "effort": 1168, "save": 1169, "features": 1170, "events": 1171, "pictures": 1172, "amazing": 1173, "ann": 1174, "sara.shackleton@enron.com": 1175, "college": 1176, "lawyer": 1177, "ed": 1178, "williams": 1179, "roles": 1180, "sat": 1181, "fossum": 1182, "hero": 1183, "moving": 1184, "k": 1185, "camera": 1186, "worst": 1187, "stand": 1188, "starting": 1189, "follows": 1190, "gon": 1191, "killing": 1192, "approval": 1193, "ways": 1194, "books": 1195, "secret": 1196, "feature": 1197, "extremely": 1198, "evening": 1199, "present": 1200, "eye": 1201, "seriously": 1202, "felt": 1203, "product": 1204, "bush": 1205, "key": 1206, "mr.": 1207, "opportunity": 1208, "plans": 1209, "position": 1210, "eol": 1211, "info": 1212, "lady": 1213, "greg": 1214, "result": 1215, "worse": 1216, "holiday": 1217, "season": 1218, "intended": 1219, "transaction": 1220, "hold": 1221, "lines": 1222, "moore": 1223, "serious": 1224, "female": 1225, "spent": 1226, "carolyn": 1227, "control": 1228, "ten": 1229, "expected": 1230, "executed": 1231, "direct": 1232, "campbell": 1233, "hilarious": 1234, "absolutely": 1235, "sale": 1236, "large": 1237, "hair": 1238, "brothers": 1239, "johnson": 1240, "particular": 1241, "provided": 1242, "database": 1243, "october": 1244, "cat": 1245, "similar": 1246, "rich": 1247, "board": 1248, "vkamins@enron.com": 1249, "h": 1250, "speak": 1251, "gary": 1252, "larry": 1253, "none": 1254, "n": 1255, "seemed": 1256, "bed": 1257, "hotel": 1258, "fairly": 1259, "trades": 1260, "band": 1261, "bruce": 1262, "desk": 1263, "christopher": 1264, "hands": 1265, "parts": 1266, "mention": 1267, "crazy": 1268, "six": 1269, "stage": 1270, "expense": 1271, "san": 1272, "cheese": 1273, "sad": 1274, "trouble": 1275, "included": 1276, "test": 1277, "bank": 1278, "quality": 1279, "don": 1280, "gore": 1281, "y": 1282, "resume": 1283, "air": 1284, "kim": 1285, "tax": 1286, "added": 1287, "popular": 1288, "corporate": 1289, "thompson": 1290, "decides": 1291, "professor": 1292, "immediately": 1293, "search": 1294, "additional": 1295, "results": 1296, "response": 1297, "agent": 1298, "supporting": 1299, "appreciate": 1300, "member": 1301, "talked": 1302, "situation": 1303, "laura": 1304, "products": 1305, "typical": 1306, "jean": 1307, "cold": 1308, "keeps": 1309, "documentary": 1310, "leaving": 1311, "correct": 1312, "attempt": 1313, "llc": 1314, "plenty": 1315, "states": 1316, "sets": 1317, "kathleen": 1318, "usa": 1319, "stinson": 1320, "church": 1321, "13": 1322, "waiting": 1323, "finance": 1324, "discussed": 1325, "jennifer": 1326, "quickly": 1327, "weekly": 1328, "shapiro": 1329, "spoilers": 1330, "suzanne": 1331, "sweet": 1332, "sick": 1333, "dperlin@enron.com": 1334, "7658": 1335, "sequel": 1336, "relationship": 1337, "website": 1338, "material": 1339, "daily": 1340, "showing": 1341, "enjoyable": 1342, "3885": 1343, "longer": 1344, "cop": 1345, "score": 1346, "miller": 1347, "august": 1348, "sun": 1349, "ends": 1350, "names": 1351, "eat": 1352, "decent": 1353, "matthew": 1354, "hello": 1355, "network": 1356, "):": 1357, "actress": 1358, "feels": 1359, "security": 1360, "sarah": 1361, "tanya": 1362, "prison": 1363, "sleep": 1364, "fair": 1365, "animation": 1366, "monster": 1367, "straight": 1368, "songs": 1369, "difficult": 1370, "status": 1371, "terms": 1372, "09=09": 1373, "value": 1374, "became": 1375, "thoughts": 1376, "nick": 1377, "boys": 1378, "scary": 1379, "barbara": 1380, "p.m.": 1381, "focus": 1382, "edward": 1383, "assignment": 1384, "model": 1385, "quick": 1386, "50": 1387, "surprise": 1388, "spend": 1389, "tony": 1390, "met": 1391, "bond": 1392, "average": 1393, "store": 1394, "welcome": 1395, "violence": 1396, "obvious": 1397, "share": 1398, "rob": 1399, "cover": 1400, "physical": 1401, "force": 1402, "location": 1403, "kept": 1404, "realize": 1405, "likely": 1406, "staff": 1407, "field": 1408, "student": 1409, "natural": 1410, "tickets": 1411, "julie": 1412, "died": 1413, "exciting": 1414, "laugh": 1415, "receive": 1416, "........": 1417, "industry": 1418, "ray": 1419, "jane": 1420, "gay": 1421, "brilliant": 1422, "linda": 1423, "touch": 1424, "hall": 1425, "required": 1426, "greatest": 1427, "roger": 1428, "nearly": 1429, "hearing": 1430, "france": 1431, "silent": 1432, "account": 1433, "held": 1434, "viewer": 1435, "policy": 1436, "leads": 1437, "comment": 1438, "east": 1439, "actual": 1440, "forget": 1441, "unless": 1442, "choice": 1443, "18": 1444, "moran": 1445, "consider": 1446, "pass": 1447, "brent": 1448, "andy": 1449, "deep": 1450, "sell": 1451, "01": 1452, "ideas": 1453, "calls": 1454, "24": 1455, "normal": 1456, "study": 1457, "mine": 1458, "assistant": 1459, "century": 1460, "lord": 1461, "speaking": 1462, "max": 1463, "jerry": 1464, "options": 1465, "february": 1466, "steffes": 1467, "girlfriend": 1468, "caught": 1469, "lay": 1470, "fire": 1471, "national": 1472, "telling": 1473, "resources": 1474, "organization": 1475, "land": 1476, "amusing": 1477, "copies": 1478, "dialogue": 1479, "standard": 1480, "bought": 1481, "cell": 1482, "harris": 1483, "turbine": 1484, "won": 1485, "damn": 1486, "prior": 1487, "create": 1488, "produced": 1489, "herself": 1490, "cute": 1491, "dale": 1492, "offers": 1493, "potential": 1494, "cash": 1495, "alex": 1496, "jan": 1497, "catch": 1498, "runs": 1499, "charlie": 1500, "atmosphere": 1501, "decide": 1502, "animated": 1503, "beyond": 1504, "doubt": 1505, "entertainment": 1506, "delivery": 1507, "josh": 1508, "win": 1509, "responsible": 1510, "science": 1511, "mad": 1512, "necessary": 1513, "dream": 1514, "bored": 1515, "tired": 1516, "leading": 1517, "carlos": 1518, "confirmation": 1519, "allen": 1520, "easily": 1521, "employee": 1522, "hunter": 1523, "clean": 1524, "older": 1525, "clearly": 1526, "award": 1527, "green": 1528, "related": 1529, "italian": 1530, "addition": 1531, "matt": 1532, "door": 1533, "busy": 1534, "kent": 1535, "mid": 1536, "100": 1537, "memory": 1538, "central": 1539, "sit": 1540, "setting": 1541, "familiar": 1542, "x": 1543, "charge": 1544, "capital": 1545, "anne": 1546, "ex": 1547, "mara": 1548, "train": 1549, "eventually": 1550, "includes": 1551, "missed": 1552, "talent": 1553, "thinks": 1554, "spoke": 1555, "douglas": 1556, "shown": 1557, "brief": 1558, "somewhere": 1559, "leslie": 1560, "epmi": 1561, "jackie": 1562, "notes": 1563, "filmed": 1564, "society": 1565, "discussion": 1566, "crenshaw": 1567, "proposed": 1568, "shorts": 1569, "modern": 1570, "hospital": 1571, "ahead": 1572, "united": 1573, "super": 1574, "requested": 1575, "japanese": 1576, "df": 1577, "14": 1578, "crew": 1579, "officer": 1580, "payment": 1581, "dean": 1582, "adams": 1583, "battle": 1584, "detective": 1585, "yourself": 1586, "ferc": 1587, "ryan": 1588, "floor": 1589, "awful": 1590, "manager": 1591, "conversation": 1592, "demand": 1593, "companies": 1594, "leaves": 1595, "marketing": 1596, "donald": 1597, "cartoons": 1598, "sees": 1599, "billy": 1600, "projects": 1601, "specific": 1602, "ball": 1603, "feast": 1604, "according": 1605, "indeed": 1606, "rice": 1607, "howard": 1608, "yay": 1609, "sending": 1610, "heather": 1611, "double": 1612, "finished": 1613, "sheet": 1614, "import": 1615, "horrible": 1616, "finding": 1617, "reality": 1618, "odd": 1619, "uses": 1620, "overall": 1621, "games": 1622, "export": 1623, "stock": 1624, "reasons": 1625, "st": 1626, "attack": 1627, "dennis": 1628, "directly": 1629, "fear": 1630, "romantic": 1631, "lovely": 1632, "electricity": 1633, "password": 1634, "v": 1635, "recommend": 1636, "posted": 1637, "maureen": 1638, "17": 1639, "jokes": 1640, "putting": 1641, "5620": 1642, "nelson": 1643, "somehow": 1644, "oil": 1645, "boss": 1646, "station": 1647, "possibly": 1648, "sequence": 1649, "calling": 1650, "german": 1651, "swap": 1652, "truth": 1653, "mysterious": 1654, "prices": 1655, "travel": 1656, "inc.": 1657, "elements": 1658, "respect": 1659, "political": 1660, "nancy": 1661, "p": 1662, "al": 1663, "16": 1664, "appear": 1665, "marie": 1666, "track": 1667, "bar": 1668, "remake": 1669, "alive": 1670, "tough": 1671, "led": 1672, "enter": 1673, "imagine": 1674, "creepy": 1675, "army": 1676, "club": 1677, "golden": 1678, "storage": 1679, "surprised": 1680, "a.m.": 1681, "vincent": 1682, "vice": 1683, "ya": 1684, "daniel": 1685, "fri": 1686, "limited": 1687, "transactions": 1688, "3801a": 1689, "counsel": 1690, "fellow": 1691, "teacher": 1692, "austin": 1693, "ha": 1694, "lack": 1695, "fit": 1696, "color": 1697, ".........": 1698, "capacity": 1699, "dance": 1700, "laughs": 1701, "considering": 1702, "roberts": 1703, "luck": 1704, "partner": 1705, "commercial": 1706, "michelle": 1707, "planning": 1708, "manages": 1709, "theme": 1710, "j.": 1711, "owner": 1712, "extra": 1713, "patrick": 1714, "ship": 1715, "plane": 1716, "brings": 1717, "annoying": 1718, "common": 1719, "joan": 1720, "customers": 1721, "mw": 1722, "unit": 1723, "slightly": 1724, "sean": 1725, "developed": 1726, "involving": 1727, "escape": 1728, "apartment": 1729, "09": 1730, "era": 1731, "impact": 1732, "explain": 1733, "recommended": 1734, "summary": 1735, "nor": 1736, "nature": 1737, "governor": 1738, "lets": 1739, "paid": 1740, "round": 1741, "admit": 1742, "wild": 1743, "neil": 1744, "forgot": 1745, "hardy": 1746, "terrible": 1747, "walt": 1748, "premise": 1749, "dated": 1750, "70": 1751, "social": 1752, "thru": 1753, "wedding": 1754, "samuel": 1755, "volume": 1756, "chase": 1757, "appropriate": 1758, "reports": 1759, "thus": 1760, "september": 1761, "tracy": 1762, "powerful": 1763, "studio": 1764, "80": 1765, "cross": 1766, "walk": 1767, "vampire": 1768, "ass": 1769, "generally": 1770, "revenge": 1771, "aware": 1772, "towards": 1773, "ford": 1774, "cook": 1775, "le": 1776, "card": 1777, "race": 1778, "filled": 1779, "moved": 1780, "jackson": 1781, "military": 1782, "pre": 1783, "sequences": 1784, "ability": 1785, "theater": 1786, "executive": 1787, "seven": 1788, "efforts": 1789, "invited": 1790, "everybody": 1791, "sitting": 1792, "press": 1793, "jeff.dasovich@enron.com": 1794, "captain": 1795, "record": 1796, "fighting": 1797, "chief": 1798, "accounting": 1799, "meant": 1800, "anymore": 1801, "viewing": 1802, "russell": 1803, "individual": 1804, "purpose": 1805, "radio": 1806, "therefore": 1807, "basic": 1808, "sue": 1809, "moves": 1810, "confidential": 1811, "reference": 1812, "booth": 1813, "memo": 1814, "professional": 1815, "provides": 1816, "sandra": 1817, "operation": 1818, "singing": 1819, "christian": 1820, "gold": 1821, "tie_point": 1822, "entity": 1823, "international": 1824, "hitchcock": 1825, "customer": 1826, "hopefully": 1827, "activities": 1828, "ride": 1829, "male": 1830, "21": 1831, "interchg_id": 1832, "manage": 1833, "groups": 1834, "engy_type": 1835, "code": 1836, "apart": 1837, "fuel": 1838, "disappointed": 1839, "molly": 1840, "louis": 1841, "heavy": 1842, "nominated": 1843, "planet": 1844, "gibner": 1845, "accident": 1846, "adventure": 1847, "biggest": 1848, "considered": 1849, "advise": 1850, "private": 1851, "blogger": 1852, "remains": 1853, "ms": 1854, "excited": 1855, "lol": 1856, "brain": 1857, "screenplay": 1858, "born": 1859, "suspense": 1860, "andrew": 1861, "ended": 1862, "dull": 1863, "washington": 1864, "understanding": 1865, "dick": 1866, "background": 1867, "drug": 1868, "effect": 1869, "wondering": 1870, "attempting": 1871, "health": 1872, "pace": 1873, "lewis": 1874, "presence": 1875, "prepared": 1876, "electric": 1877, "basis": 1878, "marriage": 1879, "allow": 1880, "dates": 1881, "vehicle": 1882, "crap": 1883, "murphy": 1884, "expecting": 1885, "plant": 1886, "27": 1887, "warner": 1888, "random": 1889, "philip": 1890, "cindy": 1891, "23": 1892, "wilson": 1893, "asking": 1894, "content": 1895, "forced": 1896, "bills": 1897, "minor": 1898, "kinda": 1899, "ted": 1900, "approach": 1901, "reagan": 1902, "stone": 1903, "driver": 1904, "gags": 1905, "doc": 1906, "producer": 1907, "unique": 1908, "surprisingly": 1909, "connection": 1910, "nasty": 1911, "walter": 1912, "driving": 1913, "england": 1914, "analysis": 1915, "outstanding": 1916, "noticed": 1917, "execution": 1918, "agreed": 1919, "spring": 1920, "tx": 1921, "entirely": 1922, "finish": 1923, "awesome": 1924, "mission": 1925, "camp": 1926, "solid": 1927, "dealing": 1928, "confidentiality": 1929, "younger": 1930, "beach": 1931, "ny": 1932, "machine": 1933, "drink": 1934, "rates": 1935, "loves": 1936, "beat": 1937, "serial": 1938, "woods": 1939, "newman": 1940, "exchange": 1941, "picked": 1942, "systems": 1943, "palmer": 1944, "directors": 1945, "alien": 1946, "anthony": 1947, "reviews": 1948, "closing": 1949, "places": 1950, "mickey": 1951, "recall": 1952, "entry": 1953, "fantastic": 1954, "robinson": 1955, "technology": 1956, "items": 1957, "villain": 1958, "paris": 1959, "fi": 1960, "prepare": 1961, "clever": 1962, "jkeffer@kslaw.com": 1963, "shop": 1964, "19": 1965, "eating": 1966, "knowing": 1967, "user": 1968, "wayne": 1969, "id": 1970, "gun": 1971, "bloody": 1972, "guaranty": 1973, "pain": 1974, "handle": 1975, "bizarre": 1976, "difference": 1977, "mess": 1978, "managed": 1979, "community": 1980, "sole": 1981, "criminal": 1982, "concept": 1983, "spot": 1984, "debbie": 1985, "peggy": 1986, "btu": 1987, ":(": 1988, "sexy": 1989, "advice": 1990, "bryan": 1991, "denne": 1992, "discovered": 1993, "queen": 1994, "returns": 1995, "image": 1996, "sea": 1997, "romance": 1998, "suppose": 1999, "count": 2000, "kathy": 2001, "winning": 2002, "jesus": 2003, "court": 2004, "build": 2005, "morgan": 2006, "letters": 2007, "peak": 2008, "fill": 2009, "fox": 2010, "updated": 2011, "violent": 2012, "hill": 2013, "followed": 2014, "source": 2015, "entered": 2016, "vote": 2017, "decision": 2018, "predictable": 2019, "likes": 2020, "chairman": 2021, "walking": 2022, "opportunities": 2023, "janet": 2024, "keeping": 2025, "trust": 2026, "besides": 2027, "ground": 2028, "22": 2029, "ran": 2030, "drop": 2031, "step": 2032, "helps": 2033, "fully": 2034, "memorable": 2035, "mood": 2036, "------------------------------------------------------------------------------": 2037, "victim": 2038, "wall": 2039, "structure": 2040, "latter": 2041, "suggested": 2042, "murders": 2043, "concerned": 2044, "significant": 2045, "bottom": 2046, "pieces": 2047, "sci": 2048, "joke": 2049, "peace": 2050, "confirmed": 2051, "invite": 2052, "shit": 2053, "ccampbell@kslaw.com": 2054, "official": 2055, "empty": 2056, "attorney": 2057, "sfo": 2058, "ectrt": 2059, "boyfriend": 2060, "failed": 2061, "donna": 2062, "avoid": 2063, "chris.germany@enron.com": 2064, "gordon": 2065, "broker": 2066, "hardly": 2067, "meanwhile": 2068, "hmm": 2069, "smart": 2070, "victims": 2071, "committee": 2072, "reach": 2073, "perfectly": 2074, "u.s.": 2075, "fresh": 2076, "sexual": 2077, "arts": 2078, "jr": 2079, "singer": 2080, "collins": 2081, "willing": 2082, "carnahan": 2083, "incredibly": 2084, "football": 2085, "arthur": 2086, "wholesale": 2087, "comedies": 2088, "leader": 2089, "library": 2090, "danny": 2091, "boyd": 2092, "corporation": 2093, "contains": 2094, "worry": 2095, "shoot": 2096, "scientist": 2097, "stewart": 2098, "closed": 2099, "soul": 2100, "initial": 2101, "fat": 2102, "creature": 2103, "previously": 2104, "priest": 2105, "abby": 2106, "attempts": 2107, "jonathan": 2108, "unlike": 2109, "congratulations": 2110, "safe": 2111, "ill": 2112, "edge": 2113, "crisis": 2114, "asks": 2115, "responses": 2116, "gotten": 2117, "ice": 2118, "invitation": 2119, "vasant": 2120, "values": 2121, "teen": 2122, "beauty": 2123, "lynn": 2124, "gray": 2125, "fantasy": 2126, "mainly": 2127, "footage": 2128, "canada": 2129, "amy": 2130, "40": 2131, "slowly": 2132, "constantly": 2133, "learned": 2134, "flying": 2135, "stuart": 2136, "participate": 2137, "oliver": 2138, "mouse": 2139, "bugs": 2140, "keffer": 2141, "approved": 2142, "dr.": 2143, "craig": 2144, "chicago": 2145, "robin": 2146, "rating": 2147, "signature": 2148, "devil": 2149, "cynthia": 2150, "catherine": 2151, "becoming": 2152, "fly": 2153, "realistic": 2154, "wind": 2155, "forms": 2156, "regular": 2157, "wearing": 2158, "players": 2159, "ghost": 2160, "jobs": 2161, "assume": 2162, "seat": 2163, "honest": 2164, "forgotten": 2165, "pleasure": 2166, "compared": 2167, "pool": 2168, "dreams": 2169, "julia": 2170, "wood": 2171, "cheap": 2172, "till": 2173, "kimberly": 2174, "johnny": 2175, "incredible": 2176, "occurred": 2177, "artist": 2178, "kaufman": 2179, "sc": 2180, "christ": 2181, "adult": 2182, "twist": 2183, "evelyn": 2184, "flight": 2185, "hurt": 2186, "episodes": 2187, "animals": 2188, "calendar": 2189, "discovers": 2190, "featuring": 2191, "dancing": 2192, "meetings": 2193, "escrow": 2194, "rose": 2195, "village": 2196, "suggest": 2197, "alias": 2198, "lambert": 2199, "rebecca": 2200, "sales": 2201, "discover": 2202, "knowledge": 2203, "completed": 2204, "spirit": 2205, "heads": 2206, "accept": 2207, "associate": 2208, "session": 2209, "mrs": 2210, "suspect": 2211, "inspired": 2212, "guest": 2213, "rules": 2214, "kills": 2215, "pull": 2216, "cal": 2217, "victor": 2218, "dirty": 2219, "rogers": 2220, "lived": 2221, "technical": 2222, "hoping": 2223, "judge": 2224, "ai": 2225, "directing": 2226, "abb": 2227, "figured": 2228, "adam": 2229, "topic": 2230, "rod": 2231, "located": 2232, "los": 2233, "remain": 2234, "todd": 2235, "originally": 2236, "ct": 2237, "talented": 2238, "buddy": 2239, "stopped": 2240, "election": 2241, "bailey": 2242, "disturbing": 2243, "referenced": 2244, "acted": 2245, "giant": 2246, "zimin": 2247, "1999": 2248, "delivered": 2249, "dollars": 2250, "gene": 2251, "base": 2252, "bradley": 2253, "choose": 2254, "31": 2255, "foster": 2256, "engine": 2257, "neither": 2258, "telephone": 2259, "mann@enron": 2260, "grade": 2261, "unknown": 2262, "supply": 2263, "commission": 2264, "stan": 2265, "passed": 2266, "ross": 2267, "checking": 2268, "twenty": 2269, "pop": 2270, "derivatives": 2271, "venerable": 2272, "helpful": 2273, "answers": 2274, "snow": 2275, "equipment": 2276, "listen": 2277, "nobody": 2278, "sight": 2279, "sir": 2280, "shut": 2281, "fiction": 2282, "hehe": 2283, "maria": 2284, "river": 2285, "cinematography": 2286, "media": 2287, "continues": 2288, "murdered": 2289, "interviews": 2290, "wear": 2291, "twice": 2292, "linds": 2293, "rosie": 2294, "iii": 2295, "impossible": 2296, "stanley": 2297, "senior": 2298, "pages": 2299, "anti": 2300, "flat": 2301, "prefer": 2302, "turning": 2303, "credits": 2304, "links": 2305, "posts": 2306, "perform": 2307, "situations": 2308, "waste": 2309, "walker": 2310, "naturally": 2311, "eddie": 2312, "balance": 2313, "communication": 2314, "helen": 2315, "higher": 2316, "candy": 2317, "chair": 2318, "lenhart": 2319, "presents": 2320, "taste": 2321, "window": 2322, "showed": 2323, "miles": 2324, "justice": 2325, "90": 2326, "laurel": 2327, "angela": 2328, "meaning": 2329, "asset": 2330, "insurance": 2331, "distribution": 2332, "------------------------": 2333, "brad": 2334, "puts": 2335, "listed": 2336, "pg&e": 2337, "size": 2338, "arrive": 2339, "unable": 2340, "weak": 2341, "parties": 2342, "innocent": 2343, "began": 2344, "electronic": 2345, "positive": 2346, "farm": 2347, "net": 2348, "engeldorf": 2349, "anybody": 2350, "impressed": 2351, "virginia": 2352, "spanish": 2353, "beth": 2354, "bear": 2355, "melissa": 2356, "appearance": 2357, "angie": 2358, "channel": 2359, "nmann@erac.com": 2360, "checked": 2361, "pilot": 2362, "dumb": 2363, "tone": 2364, "bag": 2365, "dangerous": 2366, "dialog": 2367, "audiences": 2368, "impressive": 2369, "rain": 2370, "skean@enron.com": 2371, "fascinating": 2372, "florida": 2373, "core": 2374, "brenda": 2375, "european": 2376, "appeared": 2377, "baker": 2378, "adaptation": 2379, "unusual": 2380, "carter": 2381, "lame": 2382, "users": 2383, "badly": 2384, "types": 2385, "gift": 2386, "happening": 2387, "sold": 2388, "rent": 2389, "eight": 2390, "personally": 2391, "detail": 2392, "managing": 2393, "player": 2394, "ohio": 2395, "increase": 2396, "volumes": 2397, "listening": 2398, "collection": 2399, "stuck": 2400, "realized": 2401, "clothes": 2402, "ring": 2403, "dorothy": 2404, "uncle": 2405, "files": 2406, "cheryl": 2407, "sucks": 2408, "docs": 2409, "reporter": 2410, "japan": 2411, "honestly": 2412, "masterpiece": 2413, "posting": 2414, "kick": 2415, "journey": 2416, "soldiers": 2417, "speed": 2418, "lose": 2419, "length": 2420, "statement": 2421, "academy": 2422, "afraid": 2423, "raymond": 2424, "fell": 2425, "ebs": 2426, "hits": 2427, "..........": 2428, "pure": 2429, "application": 2430, "surprising": 2431, "progress": 2432, "secretary": 2433, "les": 2434, "mass": 2435, "dies": 2436, "mix": 2437, "roseann": 2438, "margaret": 2439, "cult": 2440, "visual": 2441, "gregg": 2442, "confused": 2443, "wise": 2444, "angeles": 2445, "chinese": 2446, "fgt": 2447, "nicki": 2448, "match": 2449, "headed": 2450, "affair": 2451, "concerning": 2452, "nowhere": 2453, "throw": 2454, "imdb": 2455, "andrea": 2456, "units": 2457, "forces": 2458, "pleased": 2459, "deliver": 2460, "judy": 2461, "design": 2462, "anna": 2463, "presented": 2464, "onto": 2465, "lucky": 2466, "suddenly": 2467, "toward": 2468, "marked": 2469, "horse": 2470, "shots": 2471, "federal": 2472, "a.": 2473, "contain": 2474, "blogging": 2475, "francisco": 2476, "dress": 2477, "lloyd": 2478, "designed": 2479, "county": 2480, "magic": 2481, "columbiagas@columbiagas": 2482, "quiet": 2483, "intelligent": 2484, "opens": 2485, "skills": 2486, "ta": 2487, "growing": 2488, "chan": 2489, "behalf": 2490, "phil": 2491, "mistake": 2492, "reminder": 2493, "stooges": 2494, "veteran": 2495, "supposedly": 2496, "flow": 2497, "grace": 2498, "magazine": 2499, "feedback": 2500, "castle": 2501, "annual": 2502, "wars": 2503, "dramatic": 2504, "arnold": 2505, "selling": 2506, "americans": 2507, "jo": 2508, "pc": 2509, "pair": 2510, "internal": 2511, "iraq": 2512, "dying": 2513, "ugly": 2514, "concerns": 2515, "ah": 2516, "speaker": 2517, "wealthy": 2518, "bet": 2519, "eric.bass@enron.com": 2520, "zone": 2521, "broadway": 2522, "zombie": 2523, "author": 2524, "freedom": 2525, "dogs": 2526, "sellers": 2527, "and/or": 2528, "jake": 2529, "guam": 2530, "ridiculous": 2531, "slasher": 2532, "tweed": 2533, "holmes": 2534, "gorgeous": 2535, "speech": 2536, "doug": 2537, "wheel": 2538, "exhibits": 2539, "lake": 2540, "lawyers": 2541, "espeak": 2542, "changing": 2543, "joined": 2544, "loud": 2545, "involves": 2546, "brutal": 2547, "ebiz": 2548, "winner": 2549, "restaurant": 2550, "literally": 2551, "pricing": 2552, "d.": 2553, "timothy": 2554, "positions": 2555, "administration": 2556, "um": 2557, "bright": 2558, "manner": 2559, "diane": 2560, "carry": 2561, "60": 2562, "forever": 2563, "helped": 2564, "animal": 2565, "fish": 2566, "valley": 2567, "traveling": 2568, "broken": 2569, "appeal": 2570, "i.e.": 2571, "viewers": 2572, "accounts": 2573, "genius": 2574, "noon": 2575, "committed": 2576, "mixed": 2577, "dressed": 2578, "sing": 2579, "approve": 2580, "images": 2581, "exception": 2582, "marty": 2583, "10:00": 2584, "critics": 2585, "candidate": 2586, "rights": 2587, "merely": 2588, "describe": 2589, "benefit": 2590, "determined": 2591, "faces": 2592, "quote": 2593, "download": 2594, "mouth": 2595, "lover": 2596, "personality": 2597, "existing": 2598, "hired": 2599, "helping": 2600, "345": 2601, "southern": 2602, "curious": 2603, "covered": 2604, "businesses": 2605, "sub": 2606, "cameron": 2607, "delta": 2608, "pete": 2609, "fee": 2610, "loss": 2611, "announce": 2612, "2003": 2613, "friendly": 2614, "target": 2615, "holding": 2616, "funniest": 2617, "boat": 2618, "holy": 2619, "ginger": 2620, "ladies": 2621, "blogs": 2622, "suicide": 2623, "arrives": 2624, "believes": 2625, "individuals": 2626, "monsters": 2627, "powers": 2628, "motion": 2629, "ultimately": 2630, "charming": 2631, "prebon": 2632, "exam": 2633, "herman": 2634, "nazi": 2635, "kenneth": 2636, "creating": 2637, "technip": 2638, "stick": 2639, "orders": 2640, "reply": 2641, "plain": 2642, "shame": 2643, "wishes": 2644, "joy": 2645, "cases": 2646, "foreign": 2647, "el": 2648, "kitchen": 2649, "drugs": 2650, "reflect": 2651, "parker": 2652, "insane": 2653, "versions": 2654, "serve": 2655, "server": 2656, "antonio": 2657, "loose": 2658, "mexico": 2659, "mccubbin": 2660, "suggestions": 2661, "dude": 2662, "curtis": 2663, "matters": 2664, "complex": 2665, "ticket": 2666, "whenever": 2667, "skilling": 2668, "allowed": 2669, "exhibit": 2670, "offered": 2671, "rohauer": 2672, "counterparties": 2673, "heat": 2674, "falling": 2675, "fixed": 2676, "mental": 2677, "anderson": 2678, "cooper": 2679, "20th": 2680, "utilities": 2681, "tree": 2682, "hunt": 2683, "plants": 2684, "baseball": 2685, "easier": 2686, "pt": 2687, "desert": 2688, "figures": 2689, "cheesy": 2690, "writers": 2691, "paula": 2692, "sharp": 2693, "anita": 2694, "independent": 2695, "grand": 2696, "warning": 2697, "discussions": 2698, "pleasant": 2699, "intelligence": 2700, "vegas": 2701, "description": 2702, "c.": 2703, "clair": 2704, "costs": 2705, "29": 2706, "standards": 2707, "cry": 2708, "enovate": 2709, "futures": 2710, "bus": 2711, "highlights": 2712, "simon": 2713, "fwd": 2714, "martha": 2715, "remote": 2716, "katie": 2717, "equally": 2718, "quincy": 2719, "hr": 2720, "s.": 2721, "spending": 2722, "kerri": 2723, "shopping": 2724, "useful": 2725, "coffee": 2726, "catholic": 2727, "superior": 2728, "survive": 2729, "mm": 2730, "peoples": 2731, "bodies": 2732, "the=": 2733, "buying": 2734, "goal": 2735, "software": 2736, "teams": 2737, "checkout": 2738, "bringing": 2739, "drunk": 2740, "claim": 2741, "glass": 2742, "hidden": 2743, "brant": 2744, "hal": 2745, "staying": 2746, "bradford": 2747, "tension": 2748, "host": 2749, "schott": 2750, "mitch": 2751, "teenage": 2752, "format": 2753, "heaven": 2754, "mgm": 2755, "growth": 2756, "cos": 2757, "feet": 2758, "proposal": 2759, "laughing": 2760, "halloween": 2761, "holds": 2762, "shortly": 2763, "terrific": 2764, "agenda": 2765, "---": 2766, "barry": 2767, "faith": 2768, "jdasovic@enron.com": 2769, "learning": 2770, "barely": 2771, "z": 2772, "russian": 2773, "specifically": 2774, "dbcaps97data": 2775, "usa@technip": 2776, "eve": 2777, "somebody": 2778, "photos": 2779, "revisions": 2780, "range": 2781, "wide": 2782, "culture": 2783, "drinking": 2784, "moon": 2785, "2002": 2786, "associated": 2787, "practice": 2788, "cops": 2789, "opened": 2790, "favor": 2791, "standing": 2792, "legendary": 2793, "2004": 2794, "lower": 2795, "loses": 2796, "winter": 2797, "grow": 2798, "shooting": 2799, "wine": 2800, "thrown": 2801, "remembered": 2802, "jimmy": 2803, "transfer": 2804, "uk": 2805, "attractive": 2806, "marshall": 2807, "closer": 2808, "psycho": 2809, "privileged": 2810, "duke": 2811, "warm": 2812, "rule": 2813, "1st": 2814, "returned": 2815, "vkaminski@aol.com": 2816, "announcement": 2817, "clich": 2818, "wright": 2819, "gregory": 2820, "apb": 2821, "comparison": 2822, "emily": 2823, "pverde_5_devers": 2824, "paragraph": 2825, "crash": 2826, "asap": 2827, "fix": 2828, "facilities": 2829, "lawrence": 2830, "iris": 2831, "louise": 2832, "focuses": 2833, "offering": 2834, "alright": 2835, "jacoby@ect": 2836, "sheriff": 2837, "nicely": 2838, "cars": 2839, "breaking": 2840, "noir": 2841, "studios": 2842, "trial": 2843, "unit_id": 2844, "relationships": 2845, "studies": 2846, "aside": 2847, "assigned": 2848, "roll": 2849, "addressed": 2850, "newspaper": 2851, "pat": 2852, "flesh": 2853, "indian": 2854, "treat": 2855, "driven": 2856, "path": 2857, "text": 2858, "intense": 2859, "hole": 2860, "anywhere": 2861, "tour": 2862, "regulatory": 2863, "surely": 2864, "terry": 2865, "attaching": 2866, "28": 2867, "corner": 2868, "compelling": 2869, "angry": 2870, "jump": 2871, "featured": 2872, "allows": 2873, "sometime": 2874, "brackett": 2875, "identity": 2876, "excuse": 2877, "rise": 2878, "blessed": 2879, "analyst": 2880, "classes": 2881, "lou": 2882, "activity": 2883, "fake": 2884, "assistance": 2885, "nudity": 2886, "engineering": 2887, "critical": 2888, "industrial": 2889, "storm": 2890, "delete": 2891, "broke": 2892, "ps": 2893, "flynn": 2894, "solution": 2895, "thin": 2896, "harold": 2897, "liz": 2898, "nda": 2899, "twists": 2900, "evidence": 2901, "forth": 2902, "emotional": 2903, "rated": 2904, "competition": 2905, "sports": 2906, "accent": 2907, "bell": 2908, "sf": 2909, "develop": 2910, "pacific": 2911, "matrix": 2912, "delivers": 2913, "patti": 2914, "sisters": 2915, "negative": 2916, "pulled": 2917, "crowd": 2918, "porn": 2919, "nation": 2920, "treatment": 2921, "patricia": 2922, "walked": 2923, "proud": 2924, "creative": 2925, "appreciated": 2926, "pipeline": 2927, "charm": 2928, "prove": 2929, "murray": 2930, "acts": 2931, "handsome": 2932, "exercise": 2933, "seemingly": 2934, "streets": 2935, "roy": 2936, "believable": 2937, "haunted": 2938, "reves": 2939, "sides": 2940, "marry": 2941, "extreme": 2942, "adams@ect": 2943, "fuck": 2944, "granted": 2945, "claims": 2946, "crude": 2947, "rip": 2948, "esource": 2949, "goofy": 2950, "paying": 2951, "sap": 2952, "lu": 2953, "keith": 2954, "beer": 2955, "transmission": 2956, "editing": 2957, "grown": 2958, "stands": 2959, "casting": 2960, "prince": 2961, "steal": 2962, "separate": 2963, "seeking": 2964, "union": 2965, "capture": 2966, "fame": 2967, "terror": 2968, "ron": 2969, "raised": 2970, "bother": 2971, "cruise": 2972, "expectations": 2973, "transport": 2974, "roman": 2975, "10/12/2000": 2976, "lance": 2977, "rare": 2978, "rape": 2979, "fucking": 2980, "raise": 2981, "wanna": 2982, "gangster": 2983, "samantha": 2984, "medical": 2985, "iso": 2986, "festival": 2987, "formula": 2988, "rodriguez": 2989, "bits": 2990, "chuck": 2991, "fails": 2992, "childhood": 2993, "carl": 2994, "claude": 2995, "conflict": 2996, "performed": 2997, "canadian": 2998, "nymex": 2999, "duck": 3000, "locations": 3001, "decade": 3002, "advantage": 3003, "dracula": 3004, "--sally": 3005, "accidentally": 3006, "reminded": 3007, "ian": 3008, "outage": 3009, "sever": 3010, "reporting": 3011, "responsibility": 3012, "breaks": 3013, "spy": 3014, "suit": 3015, "historical": 3016, "participation": 3017, "campos": 3018, "tend": 3019, "likable": 3020, "commodity": 3021, "brand": 3022, "sigh": 3023, "lonely": 3024, "introduced": 3025, "assets": 3026, "diamond": 3027, "asleep": 3028, "fortune": 3029, "portrays": 3030, "honor": 3031, "facts": 3032, "museum": 3033, "require": 3034, "chocolate": 3035, "lies": 3036, "aunt": 3037, "rusty": 3038, "ceo": 3039, "survey": 3040, "soft": 3041, "deadly": 3042, "apologize": 3043, "wave": 3044, "planned": 3045, "homework": 3046, "cd": 3047, "witch": 3048, "owned": 3049, "pierre": 3050, "levels": 3051, "berkeley": 3052, "index": 3053, "trader": 3054, "ss": 3055, "reminds": 3056, "santa": 3057, "grew": 3058, "purposes": 3059, "actresses": 3060, "disclosure": 3061, "photo": 3062, "causes": 3063, "talks": 3064, "utility": 3065, "breakfast": 3066, "lane": 3067, "frankenstein": 3068, "greater": 3069, "kingerski": 3070, "intriguing": 3071, "shelley": 3072, "education": 3073, "skin": 3074, "suck": 3075, "rough": 3076, "hang": 3077, "actions": 3078, "submit": 3079, "wanting": 3080, "shanbhogue": 3081, "keisha": 3082, "majority": 3083, "forest": 3084, "perspective": 3085, "blind": 3086, "authority": 3087, "nyc": 3088, "client": 3089, "task": 3090, "published": 3091, "0": 3092, "steps": 3093, "creatures": 3094, "fashion": 3095, "ap": 3096, "globe": 3097, "paced": 3098, "forum": 3099, "agency": 3100, "bomb": 3101, "naked": 3102, "heading": 3103, "trash": 3104, "spoof": 3105, "references": 3106, "amendment": 3107, "guide": 3108, "awards": 3109, "enjoying": 3110, "occasionally": 3111, "\\(e": 3112, "tana.jones@enron.com": 3113, "stevens": 3114, "sleeping": 3115, "affairs": 3116, "the=20": 3117, "examples": 3118, "tech": 3119, "duf": 3120, "impression": 3121, "300": 3122, "cousin": 3123, "cable": 3124, "sadly": 3125, "typically": 3126, "flicks": 3127, "worthy": 3128, "tiger": 3129, "aka": 3130, "filing": 3131, "initialize": 3132, "sorts": 3133, "spoken": 3134, "proper": 3135, "christie": 3136, "mountain": 3137, "campus": 3138, "flag": 3139, "mitro": 3140, "rescue": 3141, "religious": 3142, "borland": 3143, "garden": 3144, "hammer": 3145, "debut": 3146, "randy": 3147, "struck": 3148, "desire": 3149, "betty": 3150, "bride": 3151, "shock": 3152, "nine": 3153, "recognize": 3154, "greatly": 3155, "approvals": 3156, "deserved": 3157, "blonde": 3158, "cinematic": 3159, "chicken": 3160, "families": 3161, "promise": 3162, "attending": 3163, "wolf": 3164, "proves": 3165, "tblloads": 3166, "witness": 3167, "advance": 3168, "routine": 3169, "determine": 3170, "mail\\": 3171, "26": 3172, "beautifully": 3173, "deserves": 3174, "tiny": 3175, "certificate": 3176, "reviewed": 3177, "confusing": 3178, "btw": 3179, "combined": 3180, "prime": 3181, "adults": 3182, "soldier": 3183, "dayton": 3184, "row": 3185, "turner": 3186, "xms": 3187, "concert": 3188, "soundtrack": 3189, "diana": 3190, "massive": 3191, "built": 3192, "receiving": 3193, "graduate": 3194, "treated": 3195, "relatively": 3196, "jay": 3197, "discussing": 3198, "attachment": 3199, "drawn": 3200, "tight": 3201, "00": 3202, "phillip": 3203, "promotion": 3204, "youth": 3205, "losing": 3206, "smile": 3207, "provisions": 3208, "commentary": 3209, "investigation": 3210, 